<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>巧克股份有限公司</title>
    <link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon">
    <!-- CSS文件載入 -->
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap-icons@1.8.3/font/bootstrap-icons.css">
    <link rel="stylesheet" href="css/style.css">
    <!-- js文件載入 -->
    <script src="js/bootstrap.bundle.min.js"></script>

    <style>
        h2,
        .title-color {
            color: #4c411e;
        }
    </style>

</head>

<body>
    <!-- navigation start -->
    <div class="container-fluid bg-dark">
        <?php include("./nav.php"); ?>
    </div>
    <!-- navigation end -->
    <!-- header/end -->
    <!-- 關於巧克/start -->
    <section class="page-content">
        <div class="container pt-5 pb-5">
            <div class="row">
                <div class="col-md-5 mb-3">
                    <img src="images/product/choco72_01.png" alt="Black Chocolate" class="img-fluid w-100 shadow-lg">
                </div>
                <div class="col-md-7 mb-3">
                    <h2>黑巧克力</h2>
                    <p>黑巧克力是一種以可可固體、可可脂和糖製成的巧克力，它的特色是可可含量高、糖份少，因此味道相對苦澀。這種巧克力通常含有70%或更高的可可固體，使得它具有濃郁的可可風味和深沉的香氣。
                        黑巧克力有許多健康益處，因為可可含有豐富的抗氧化劑，例如多酚類化合物和類黃酮，這些成分有助於降低心臟病風險、改善血液循環，甚至可能有助於提升心情。
                        此外，黑巧克力也是許多美食愛好者喜愛的食品，因為它的豐富口感和獨特風味。許多人喜歡將黑巧克力用於烹飪和烘焙，製作各種甜點和美食。</p>
                    <p>黑巧克力不僅是一種美味的食品，還具有健康益處，巧克所堆出的精典黑巧克力有72%及85% 可可成份濃度，原料採用比利時進入
                        高級原料，口味更為純濃且獨特。</p>

                    <h2>白巧克力</h2>
                    <p>白巧克力是一種由可可脂、牛奶固體和糖混合而成的甜美零食，它與傳統的黑巧克力相比，不含可可固體，因此呈現出淡黃色或乳白色，口感柔軟、滑順，並帶有濃厚的奶油味道。
                        雖然白巧克力不像黑巧克力那樣含有可可固體，但它仍然是許多人喜愛的甜點之一。白巧克力通常用於製作糕點、甜點和其他美食，例如白巧克力蛋糕、曲奇餅乾和糖果。
                        儘管有些人認為白巧克力不如其他類型的巧克力健康，因為它的脂肪和糖分含量較高，但適量食用仍然可以帶來愉悅的味覺體驗。
                    <p>巧克的白巧克力，另加入寡糖配方，使得較常食用白巧克力者也不會因糖分攝取多而增加身體負擔。</p>

                    <h2>堅果巧克力</h2>
                    <p>堅果巧克力是一種將堅果（如杏仁、核桃、榛子等）與巧克力相結合的美味零食。這種巧克力將濃郁的巧克力風味與堅果的香脆口感完美結合，成為了許多人喜愛的美食之一。
                        在製作過程中，堅果通常被混入融化的巧克力中，然後澆注到模具中冷卻凝固。這樣做的結果是，堅果會與巧克力緊密結合，形成一種口感豐富的美食。
                        堅果巧克力有許多種類和口味，除了有豐富的層次和風味，讓人愛不釋手。堅果巧克力也是一種健康的零食選擇，因為堅果含有豐富的營養素，如健康的脂肪、
                        蛋白質和纖維，有助於提供能量和營養。</p>

                    <h2>牛奶巧克力</h2>
                    <p>牛奶巧克力是一種以牛奶固體、可可質和糖製成的巧克力。與黑巧克力相比，牛奶巧克力的可可含量較低，口感更柔滑、更甜，並且帶有濃濃的牛奶香氣。
                        。許多人喜歡將牛奶巧克力用於製作各種甜點，例如巧克力蛋糕、巧克力冰淇淋、巧克力曲奇等等。牛奶巧克力也是許多孩子和甜食愛好者的最愛，因為它的
                        甜美口感和柔滑質地。它不僅可以作為一種美味的零食，還可以作為一種給予自己犒勞的方式，讓人感到愉悅和滿足。</p>

                </div>
                <br/>
                <hr>
                <br/>

                <div class="col-md-5 mb-3">
                    <img src="images/about_img.png" alt="kohnan factory" class="img-fluid w-100 shadow-lg">
                </div>
                <div class="col-md-7 mb-3">
                    <h2>品牌故事</h2>
                    <p>故事始於2024年，一個充滿夢想與決心的時刻。在那一年，「巧克」品牌誕生了，我們懷著對巧克力的熱愛和執著，立下了讓每一顆巧克力都成為一場享受的宏偉使命。
                       創業之路從未是一帆風順，我們經歷了無數個日夜的艱苦與努力。從尋找供應商到研究工藝，從設計包裝到推廣營銷，每一步都是一次挑戰，但我們從未停下腳步。我們相信，只要心懷夢想，堅持不懈，終將迎來成功的曙光。
                       在這段奇妙的旅程中，我們學會了從世界各地嚴選最優質的可可豆，將其經過精心烘焙，製成一流的巧克力產品。這不僅是一項技藝，更是一種對品質的追求和對顧客的承諾。每一顆巧克力都飽含著我們的心血和熱情，我們希望每一個人都能品嚐到最純淨、最美味的巧克力，同時感受到其中蘊含的故事和工藝。</p>
                    <p>如今的「巧克」品牌已經成為了一流的巧克力供應商，我們的產品深受顧客的喜愛，成為了他們生活中的一份甜蜜。我們將繼續秉承初心，不斷創新，為顧客帶來更多驚喜和享受。巧克，不僅是一種美味，更是一種情感的傳遞，一份幸福的體驗。</p>
                    <h2>商品質量</h2>
                    <p>在巧克，我們從不妥協於巧克力的品質。我們深知巧克力的品質直接關乎消費者的口感和體驗，因此我們堅持選用最優質的原材料，確保每塊巧克力都具備絕佳的口感和香氣。我們的巧克力製作過程經過精心設計和嚴格控制，以確保每一塊巧克力都達到我們極高的標準。我們採用先進的技術和工藝，保持巧克力的新鮮和美味，讓消費者真切感受到我們對品質的承諾。</p>
                    <h2>專業低溫配送</h2>
                    <p>我們的專業低溫配送流程確保您收到的每一塊巧克都保持新鮮和美味。我們使用最先進的冷藏技術和設施，確保巧克在整個運輸過程中保持在適當的溫度下，避免巧克溶化或變質。
                        從我們的工廠到您的家門，我們的專業團隊將密切監控每一個細節，以確保您收到的每一塊巧克都是新鮮、美味的。我們致力於提供最優質的服務，讓您的購物體驗更加愉悅和無憂。</p>
                    </br>
                    <p>巧克將為您帶來優質的巧克力享受，同時讓您感受到我們對品質和服務的用心和承諾。感謝您的支持和信任，讓我們一起探索巧克的美好世界！</p>

                </div>

            </div>

        </div>
    </section>
    <!-- 關於巧克/end -->

    <footer class="bg-dark">
        <!-- 頁腳/start -->
        <?php include("./footer.php");  ?>
        <!-- 頁腳/end -->
    </footer>

</body>

</html>